<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><head><meta charset="utf-8"><title>Sinovial_DE.docx</title></head><body><p><strong>Sinovial</strong><strong>&reg; </strong><strong>HighVisc</strong><strong> 1,6%</strong></p><p><strong><em>&nbsp;&nbsp;</em></strong></p><p><strong><em>IBSA</em></strong></p><p><em>Medizinprodukt</em></p><p><strong><em>Zusammensetzung</em></strong></p><p><em>1 vorgef&uuml;llte 2,25 ml-Einweg-Fertigspritze aus Glas</em>&nbsp;enth&auml;lt: 32 mg Hyalurons&auml;ure-Natriumsalz in 2 ml gepufferter physiologischer L&ouml;sung.</p><p>Der Inhalt der Spritzen ist steril und pyrogenfrei.</p><p><strong><em>Indikationen/Anwendungsm&ouml;glichkeiten</em></strong></p><p>Schmerzen oder eingeschr&auml;nkte Beweglichkeit bei degenerativen oder traumatisch bedingten Erkrankungen oder Gelenksver&auml;nderungen.</p><p>Sinovial HighVisc eignet sich als Gelenkfl&uuml;ssigkeitsersatz f&uuml;r die Wiederherstellung der physiologischen und rheologischen Bedingungen arthrotischer Gelenke.</p><p><strong><em>Dosierung/Anwendung</em></strong></p><p>Sinovial HighVisc sollte in Abst&auml;nden von einer Woche insgesamt 3 mal injiziert werden. Sofern erforderlich k&ouml;nnen weitere Injektionen vorgenommen werden. Die Zweckm&auml;ssigkeit und die H&auml;ufigkeit, mit der der Behandlungszyklus wiederholt werden soll, m&uuml;ssen vom behandelnden Arzt f&uuml;r jeden Patienten individuell bewertet werden, wobei das Nutzen-Risikoverh&auml;ltnis der Behandlung jedesmal abgewogen werden sollte.</p><p>Ein allenfalls vorhandener Gelenkerguss ist vor der Injektion von Sinovial HighVisc abzusaugen.</p><p>Der mitgelieferte Halter ist so auf den Spritzenanschlussring anzubringen, dass er festsitzt.</p><p>Bei der Entfernung der Spritzenkappe speziell darauf achten, die &Ouml;ffnung der Einwegspritze nicht zu ber&uuml;hren.</p><p>Eine Nadel mit geeigneter Kan&uuml;lengr&ouml;sse zwischen 18 und 22&nbsp;G verwenden. Die Nadel fest in den Luer-Gewindeanschluss der Einwegspritze schrauben, um eine dichte Verbindung sicherzustellen und damit ein Austreten von Fl&uuml;ssigkeit zu verhindern.</p><p>Sinovial HighVisc bei Raumtemperatur und unter strikter Wahrung von Asepsis injizieren. Sinovial HighVisc ist nur in den Gelenkspalt zu injizieren.</p><p>Die intraartikul&auml;re Injektion darf nur von einem Arzt vorgenommen werden.</p><p><strong><em>Kontraindikationen</em></strong></p><p>Sinovial HighVisc darf nicht in ein infiziertes oder stark entz&uuml;ndetes Gelenk injiziert oder bei Patienten mit einer Hauterkrankung oder einer Infektion im Bereich der Injektionsstelle angewendet werden.</p><p><strong><em>Warnhinweise und Vorsichtsmassnahmen</em></strong></p><p>Die Injektionsstelle muss in einem Bereich gesunder Haut liegen.</p><p>Nicht intravaskul&auml;r injizieren, nicht ausserhalb des Gelenkspaltes injizieren, nicht ins Synovialgewebe oder in die Gelenkkapsel injizieren.</p><p>Bei einem schwerwiegenden intraartikul&auml;ren Erguss sollte Sinovial HighVisc nicht angewendet werden.</p><p>Nach der intraartikul&auml;ren Injektion sollte dem Patienten empfohlen werden, jegliche k&ouml;rperliche Anstrengung zu unterlassen und seine normalen Aktivit&auml;ten erst nach einigen Tagen wieder aufzunehmen.</p><p>Sinovial HighVisc sollte nicht mit Desinfektionsmitteln wie quart&auml;re Ammoniumverbindungen oder Chlorhexidin vermischt werden, da die Hyalurons&auml;ure in der L&ouml;sung pr&auml;zipitieren k&ouml;nnte.</p><p><strong><em>Interaktionen</em></strong></p><p>Bis heute sind keine Interaktionen von Sinovial HighVisc mit anderen Arzneimitteln bekannt.</p><p><strong><em>Unerw&uuml;nschte Wirkungen</em></strong></p><p>Sinovial HighVisc kann lokal zu unerw&uuml;nschten Wirkungen f&uuml;hren. Bei der Anwendung von Sinovial HighVisc k&ouml;nnen an der Einstichstelle Begleiterscheinungen wie Schmerzen, Hitzegef&uuml;hl, R&ouml;tungen oder Schwellungen auftreten. Solche Begleiterscheinungen lassen sich durch Auflegen eines Eisbeutels auf das behandelte Gelenk mildern. Sie klingen in der Regel nach kurzer Zeit wieder ab.</p><p>Der Arzt sollte sicher stellen, dass ihn seine Patienten &uuml;ber allf&auml;llig sp&auml;ter auftretende unerw&uuml;nschte Wirkungen informieren.</p><p><strong><em>Eigenschaften/Wirkungen</em></strong></p><p>Sinovial HighVisc ist eine gepufferte physiologische L&ouml;sung mit Hyalurons&auml;ure-Natriumsalz, das ihr viscoelastische Eigenschaften verleiht.</p><p>Sinovial HighVisc enth&auml;lt 1,6% hochgereinigtes Hyalurons&auml;ure-Natriumsalz mit einem Molekulargewicht zwischen 800 und 1&rsquo;200 kDalton.</p><p>Seine anderen Bestandteile sind Natriumchlorid, Natriumphosphat und Wasser f&uuml;r Injektionszwecke.</p><p>Hyalurons&auml;ure-Natriumsalz (Hyaluronan*) besteht aus sich wiederholenden Ketten von Disaccharid-Einheiten aus N-Acetylglucosamin und Natriumglucuronat. Es ist ein wesentlicher Bestandteil der Synovialfl&uuml;ssigkeit und verleiht dieser ihre viscoelastischen Eigenschaften.</p><p>Indem Sinovial HighVisc die viscoelastischen Eigenschaften der Gelenkfl&uuml;ssigkeit wieder herstellt, reduziert es den Schmerz und verbessert die Beweglichkeit der Gelenke.</p><p>Sinovial HighVisc wirkt nur in den Gelenken, in die es injiziert wird. Es entfaltet keinerlei systemische Wirkung. Das in Sinovial HighVisc enthaltene Hyalurons&auml;ure-Natriumsalz wird fermentativ gewonnen und ist chemisch nicht modifiziert.</p><p>Die Spritzen sind dampfsterilisiert.</p><p>* Oft verwendete alternative Bezeichnung.</p><p><strong><em>Sonstige Hinweise</em></strong></p><p>Der Inhalt der vorgef&uuml;llten Spritze ist steril. Die Spritze ist in einem versiegelten Blister verpackt. Die &auml;ussere Spritzenoberfl&auml;che ist nicht steril.</p><p>Sinovial HighVisc darf nur bis zu dem auf der Packung angegebenen Verfalldatum verwendet werden.</p><p>Wenn die Packung bereits offen oder besch&auml;digt ist, sollte Sinovial HighVisc nicht mehr angewendet werden.</p><p>Nicht erneut sterilisieren. Der Inhalt einer Spritze ist nur zur einmaligen Anwendung bestimmt.</p><p>Nicht wieder verwenden, um jegliche Kontaminationsgefahr zu vermeiden.</p><p>Bei Raumtemperatur, aber auf jeden Fall unter 25 &deg;C, sowie von W&auml;rmequellen entfernt aufbewahren. Nicht einfrieren.</p><p>Nach dem &Ouml;ffnen muss Sinovial HighVisc sofort verwendet und nach Gebrauch entsorgt werden.</p><p>Ausserhalb der Reichweite von Kindern aufbewahren.</p><p>Das eventuelle Vorhandensein einer Luftblase beeintr&auml;chtigt keineswegs die Produkteeigenschaften.</p><p>Darf nur gegen &auml;rztliches Rezept abgegeben werden.</p><p><strong><em>Packungen</em></strong></p><p>7612291078458, Fertigspritze 2 ml</p><p>7612291078472, 3 Fertigspritzen 2 ml</p><p><strong><em>Herstellerin</em></strong></p><p>IBSA Farmaceutici Italia Srl, Via Martiri di Cefalonia 2, I-26900 Lodi (LO).</p><p><strong>Vertriebsfirma</strong></p><p>IBSA Institut Biochimique SA, 6903 Lugano.</p><p><strong><em>Stand der Information</em></strong></p><p>April 2010.</p></body></html>
